[
    {
      "firstName": "אורי",
      "lastName": "כהן",
      "slug": "ak1",
      "birthDate": "1999-03-19T00:00:00.000Z",
      "deathDate": "2023-10-07T00:00:00.000Z",
      "hobbies": [
        { "name": "בישול" },
        { "name": "כדורגל" },
        { "name": "טיפוס הרים" },
        { "name": "ספורט ימי" }
      ],
      "about": "אורי היה כולו אש של עשייה. ילד שגדל על סירים ותבלינים, על מגרשי עפר ועל סיפורי גבורה של מטיילים. מגיל צעיר עמד על כיסא קטן ליד אמא במטבח, מערבב רטבים, טועם, מתקן תיבול. אבל הלב שלו לא היה רק במטבח – הוא היה גם על הדשא. כששיחק כדורגל, היה ברור לכולם מיהו הלב של הקבוצה – לא בגלל הבישולים על המגרש, אלא בזכות האנושיות, הרוח הספורטיבית והעידוד מהלב. בכל חופשה בחר הרפתקאות, חיפש את הפסגה הבאה, את הנקודה שבה הגוף שותק והלב מדבר. הוא חלם לפתוח מסעדה בטבע – תחת כיפת השמיים. אוכל טוב, חברים טובים, ונוף פתוח. זה היה החלום שלו.",
      "familyWords": "העיניים של אורי תמיד חיפשו את השלב הבא – את המנה הבאה, ההר הבא, האהבה הבאה. הוא השאיר אחריו טעמים, שירים ששר בקולי קולות כששטף כלים, ומילים טובות לכולם. החדר שלו מריח עד היום כמו קפה ותבלין ראס אל חנות. כל שבת אנחנו מדמיינים מה היה מבשל, איך היה מצחיק את כולם עם בדיחה, ואיך היה בועט בכדור עם האחיינים. לא נפסיק להרגיש אותך – גם כשאתה לא כאן.",
      "quote": "במטבח כמו בחיים – צריך קודם כל אהבה.",
      "imageUrl": "https://i.imgur.com/BoNMrS5.png",
      "status": "approved",
      "email": "demo5@example.com",
      "phone": "050-1122334"
    },
    {
      "firstName": "מאיה",
      "lastName": "שלמון",
      "slug": "ms1",
      "birthDate": "2001-04-26T00:00:00.000Z",
      "deathDate": "2023-10-07T00:00:00.000Z",
      "hobbies": [
        { "name": "תיאטרון" },
        { "name": "התנדבות עם ילדים" },
        { "name": "עיצוב תפאורה" },
        { "name": "אפייה ביתית" }
      ],
      "about": "מאיה הייתה תיאטרון של לב פתוח. היא לא שיחקה דמויות – היא גילתה אותן. בכל חזרות ידעה להרגיע, להצחיק, לתת ביטחון למי שהתבייש. כשלא הייתה על הבמה, הייתה עם ילדים – מתנדבת בקייטנות, מחבקת, מקשיבה באמת. היא תפרה תחפושות לנערים בעלי צרכים מיוחדים, ציירה תפאורות לבתי ספר בפריפריה, ואפתה עוגות לימי הולדת של ילדים שהיא לא פגשה. הכול – עם חיוך. היא חלמה לביים הצגה שתדבר על אובדן ותקווה – ולא הספיקה. אבל היא עצמה הפכה לתקווה של רבים, לזיכרון חי.",
      "familyWords": "מאיה שלנו – השחקנית הכי אמיתית שיש. כל תנועה שלך, כל מילה, היו מלאים אמת. הבית חסר את הצחוק שלך, את המחוות הקטנות שלך – כשניגשת בעדינות למישהו והצעת עזרה. כל בגד שעדיין תלוי בחדר שלך נושא איתו ריח של מסיבת סיום, של הופעות, של אפייה מאוחרת בלילה. את חסרה, אבל גם כל כך נוכחת.",
      "quote": "הקהל לא זוכר את המילים – הוא זוכר את התחושה.",
      "imageUrl": "https://i.imgur.com/N3H8IzU.png",
      "status": "approved",
      "email": "demo6@example.com",
      "phone": "050-5566778"
    },
    {
      "firstName": "דניאל",
      "lastName": "אלוני",
      "slug": "da1",
      "birthDate": "1995-09-30T00:00:00.000Z",
      "deathDate": "2023-10-07T00:00:00.000Z",
      "hobbies": [
        { "name": "כתיבת שירה" },
        { "name": "טיולי שטח" },
        { "name": "סיפור סיפורים" },
        { "name": "מחקר היסטורי" }
      ],
      "about": "דניאל היה מספר סיפורים. בכל מסע בטבע – בין אם היה בטיול שנתי או בביקור ביער בן שמן – היה עוצר את הקבוצה, מסמן עץ או אבן, ומתחיל לספר. תמיד היה לו סיפור. מהילדות בקיבוץ, מהסבתא יוצאת סלוניקי, מהחייל שהכיר בטיול. הוא כתב שירים שהיו שילוב של געגוע ואור. לא ביקש שיפרסמו אותו – רק שמישהו יקרא. כל שיר היה מנוסח בעדינות, מלא ביראה כלפי החיים. אהב מחנות קיץ, הכין חידונים להדרכה, קרא בלילות ספרים עבים. הוא היה איש עתיק בגוף צעיר, מלא בנשמה.",
      "familyWords": "דניאל שלנו לא צריך מילים – הוא השאיר כל כך הרבה מהן אחריו. יש לנו מחברות, פתקים, אפילו פוסטים שלא שלח, עם שורות שגורמות לנו לבכות ולחייך ביחד. הוא היה לב פתוח ולב כותב. כשאנחנו קוראים את השירים שלו, זה כאילו הוא עוד כאן – לוחש לנו שנסלח לעצמנו, שנמשיך. הוא חסר. בכל מובן.",
      "quote": "כל שיר הוא תפילה של מי שאין לו מניין.",
      "imageUrl": "https://i.imgur.com/BoNMrS5.png",
      "status": "approved",
      "email": "demo7@example.com",
      "phone": "050-4455667"
    },
    {
      "firstName": "טליה",
      "lastName": "בן שבת",
      "slug": "tb1",
      "birthDate": "1994-07-05T00:00:00.000Z",
      "deathDate": "2023-10-07T00:00:00.000Z",
      "hobbies": [
        { "name": "ציור" },
        { "name": "סדנאות יצירה" },
        { "name": "עיצוב גרפי" },
        { "name": "גינון ביתי" }
      ],
      "about": "טליה הייתה צבע מהלך. כל קיר אפור הפך לקנבס, כל מחברת לחוברת סקיצות. היא הייתה יוצרת של מרחבים – עיצבה, גזרה, ציירה, חיפשה חומרים, שילובים, עולמות חדשים. כל חלון שקלט אור, הפך אצלה לפינת השראה. הייתה מלמדת ילדים עם לקויות ריכוז לצייר רגשות. עבדה בשיתוף פעולה עם עמותות, שיפצה בהתנדבות מקלטים דרך אומנות, וחלמה לפתוח בית קפה-גלריה. היא לא רצתה ״הצלחה״ – היא רצתה מקום שאנשים ירגישו בו בטוחים ליצור.",
      "familyWords": "החדר של טליה נראה כאילו עצר באמצע יצירה. מכחולים, ניירות, גזרי עיתונים מודבקים בזה אחר זה. היא חיה יצירה. והלב שלנו מרגיש שצבע אחד נעלם. אבל גם יודע – שהיא עוד כאן, בכל פעם שאנחנו נותנים מקום ליצירתיות, לאסתטיקה, לאור קטן. היא לא רק ציירה – היא צבעה את כולנו.",
      "quote": "החיים לא תמיד ברורים – אז אני מציירת אותם.",
      "imageUrl": "https://i.imgur.com/N3H8IzU.png",
      "status": "approved",
      "email": "demo8@example.com",
      "phone": "050-3344556"
    }
  ]
  